/// @DnDAction : YoYo Games.Common.Execute_Code
/// @DnDVersion : 1
/// @DnDHash : 43E0A8A8
/// @DnDArgument : "code" "/*джозеф:$(13_10)-смерть$(13_10)-сидеть, либо любой другой интеракт когда его долго не трогаешщь$(13_10)-рывок проходит через мобов? мб сделай$(13_10)-блок боли$(13_10)-рывок к курсору при рывок+пкм, или хз, гапример колесико и нанесение тык$(13_10)-Психика, ее эффекты и насри ты понял что я имею в виду$(13_10)$(13_10)	СЕЙВЫ:$(13_10)телепорт между ними$(13_10)обновить то, что вообще сохраняется$(13_10)$(13_10)	$(13_10)	ВРАГИ$(13_10)-чел с руками$(13_10)-чел с тентаклей$(13_10)-потеряшка$(13_10)-нечто, похожее на чудище саливана мб$(13_10)-еще придумац$(13_10)-возрождение и не-возрождение$(13_10)-хозяин леса$(13_10)$(13_10)	ПАРТИКЛЫ$(13_10)	БЕРТОЛЬД И РОЛАНД, НАЧАЛО КВЕСТА$(13_10)$(13_10)	$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)$(13_10)*/"
/*джозеф:
-смерть
-сидеть, либо любой другой интеракт когда его долго не трогаешщь
-рывок проходит через мобов? мб сделай
-блок боли
-рывок к курсору при рывок+пкм, или хз, гапример колесико и нанесение тык
-Психика, ее эффекты и насри ты понял что я имею в виду

	СЕЙВЫ:
телепорт между ними
обновить то, что вообще сохраняется

	
	ВРАГИ
-чел с руками
-чел с тентаклей
-потеряшка
-нечто, похожее на чудище саливана мб
-еще придумац
-возрождение и не-возрождение
-хозяин леса

	ПАРТИКЛЫ
	БЕРТОЛЬД И РОЛАНД, НАЧАЛО КВЕСТА

	









*//**/